export const constructionWorks = [
  { value: "Демонтажные работы", label: "Демонтажные работы" },
  { value: "Земляные работы", label: "Земляные работы" },
  { value: "Устройство фундамента", label: "Устройство фундамента" },
  { value: "Кладочные работы", label: "Кладочные работы" },
  { value: "Кровельные работы", label: "Кровельные работы" },
  { value: "Фасадные работы", label: "Фасадные работы" },
  { value: "Штукатурные работы", label: "Штукатурные работы" },
  { value: "Стяжка пола", label: "Стяжка пола" },
  { value: "Укладка плитки", label: "Укладка плитки" },
  { value: "Малярные работы", label: "Малярные работы" },
  { value: "Электромонтажные работы", label: "Электромонтажные работы" },
  { value: "Сантехнические работы", label: "Сантехнические работы" },
  { value: "Монтаж отопления", label: "Монтаж отопления" },
  { value: "Монтаж вентиляции", label: "Монтаж вентиляции" },
  { value: "Теплоизоляционные работы", label: "Теплоизоляционные работы" },
  { value: "Монтаж гипсокартона", label: "Монтаж гипсокартона" },
  { value: "Установка окон и дверей", label: "Установка окон и дверей" },
  { value: "Укладка напольных покрытий", label: "Укладка напольных покрытий" },
  { value: "Благоустройство территории", label: "Благоустройство территории" },
  { value: "Отделочные работы", label: "Отделочные работы" },
];

export const API_URL =
  "https://api.telegram.org/bot8822493385:AAEW5iQnWFdXlZJSX5pKg6Tvh1vvVJuD6AY/sendMessage";
